Repository: parsakafi/wc-products-compare
Catalog: languages/wc-products-compare-*.po
Languages: fa_ir

source: Your product compare list is empty
fa_ir: لیست مقایسه محصولات شما خالی است

source: In stock
fa_ir: موجود

source: Your product compare list is not valid
fa_ir: لیست مقایسه محصولات شما معتبر نیست

source: Security code is not valid, page will be refreshed.
fa_ir: کد امنیتی معتبر نیست، صفحه به روز می‌شود.

source: Compare
fa_ir: مقایسه

source: Price
fa_ir: قیمت

source: Stock
fa_ir: موجودی

source: Rating
fa_ir: امتیاز

source: Brand
fa_ir: برند

source: Dimensions
fa_ir: ابعاد

source: Weight
fa_ir: وزن

source: It is not possible to add more than %number% product to the comparison.
fa_ir: افزودن بیش از %number% محصول به مقایسه امکان پذیر نیست.

source: Settings
fa_ir: تنظیمات

source: Products Compare
fa_ir: مقایسه محصول

source: WC Products Compare
fa_ir: مقایسه محصولات ووکامرس

source: The following options are used to configure WC Products Compare
fa_ir: گزینه‌های زیر برای پیکربندی مقایسه محصولات ووکامرس استفاده می‌شود

source: Compare page
fa_ir: برگه مقایسه

source: Insert shortcode in the compare page
fa_ir: کد کوتاه را در برگه مقایسه وارد کنید

source: Select compare page
fa_ir: انتخاب برگه مقایسه

source: Image Size
fa_ir: اندازه تصویر

source: Select product image size
fa_ir: انتخاب اندازه تصویر محصول

source: Display add to card button
fa_ir: نمایش دکمه افزودن به سبدخرید

source: Active
fa_ir: فعال

source: Select product fields
fa_ir: انتخاب فیلدهای محصول

source: Your product attributes is empty, Add attribute in "Products > Attributes" menu
fa_ir: ویژگی‌های محصول شما خالی است، ویژگی را در منوی «محصولات > ویژگی‌ها» اضافه کنید

source: Select product attributes
fa_ir: انتخاب ویژگی‌های محصول

source: WooCommerce Products Compare
fa_ir: مقایسه محصولات ووکامرس
